greetings = ('здравствуй', 'привет', 'ку', 'здорово', 'здравствуйте',
             'дратути', 'приветики', 'салам алейкум', 'салам', 'приветик',
             'чао', 'ciao')

users = {'pabaev': 'Павел Ованесович', 'kislorod8': 'Ленка',
         'katyko': 'Екатерина Владимировна', 'ladno_nastya': 'Настенька',
         'poika_fuine': 'Екатерина Дмитриевна', 'HornyCheese': 'Лёша',
         'azvarko': 'Сашенька'}

drinks = ['vinishko', 'tequila', 'vodochka', 'viskarik', 'rom']

texts = ['грустненько :(', 'хочу танцевать', 'тяжелый день, ваще жесть',
         'сегодня у меня пятница!', 'у меня все хорошо']

buhat = ['го бухать', 'го бухать?', 'го бухать!', 'хочу бухать', 'хочу бухать!']